export const metaInfo = {
	stores : {
		default : {
			'title' : 'Скидки на одежду в интернет-магазинах',
			'description' : 'Самые выгодные предложения из интернет-магазинов топовых брендов'
		},
		adidas : {
			'title' : 'Скидки в магазине Adidas',
			'description' : 'Самые выгодные предложения из интернет-магазина компании Adidas'
		},
		reebok : {
			'title' : 'Скидки в магазине Reebok',
			'description' : 'Самые выгодные предложения из интернет-магазина компании Reebok'
		},
		nike : {
			'title' : 'Скидки в магазине Nike',
			'description' : 'Самые выгодные предложения из интернет-магазина компании Nike'
		},
	}
};